{
	"change_experiment_language": {
		"message": "Change Experiment Language"
	},
	"localized_title": {
		"message": "SAILS"
	},
	"localized_gamified_title":{
		"message": "Écoute"
	},
	"localized_description_for_child": {
		"message": "Pour ce jeu, tu devras écouter des sons pour aider la souris à manger tous les morceaux de fromage!"
	},
	"localized_description_for_teacher": {
		"message": "«Écoute!» est un test de dépistage visant à détecter les difficultés d'orthographe chez les enfants avant qu'ils apprennent à écrire. «Écoute!» a été conçu par Drs. Andrea MacLeod (École d'orthophonie et d'audiologie, Faculté de médecine de l'Université de Montréal), Françoise Brosseau-Lapré et Susan Rvachew (Child Phonology Lab, Université McGill) et évalue particulièrement la capacité des enfants à percevoir les erreurs de prononciation chez des enfants et des adultes. «Écoute!» est l'un des tests de l'outil de dépistage des difficultés orthographiques appelé «Phophlo»."
	},
	"localized_description_for_parent": {
		"message": "Ce jeu évalue la capacité de l'enfant à percevoir la parole correctement."
	},
		"localized_description_for_slp": {
		"message": "«Écoute!» est un test de dépistage visant à détecter les difficultés d'orthographe chez les enfants avant qu'ils apprennent à écrire. «Écoute!» a été conçu par Drs. Andrea MacLeod (École d'orthophonie et d'audiologie, Faculté de médecine de l'Université de Montréal), Françoise Brosseau-Lapré et Susan Rvachew (Child Phonology Lab, Université McGill) et évalue la capacité de perception de la parole par l'enfant, particulièrement la capacité à percevoir les erreurs de prononciation fréquentes produites par des enfants. «Écoute!» est l'un des tests de l'outil de dépistage des difficultés orthographiques appelé «Phophlo», et prédit de façon efficace les aptitudes au niveau de la conscience phonologique et de la lecture."
	},
	"localized_instructions_for_teacher": {
		"message": "Pour les items de pratique, l'enfant devra écouter des enregistrements de personnes qui essaient de dire le mot 'poisson' et déterminer si la prononciation est correcte ou non. Si la prononciation est correcte, l'enfant appuie sur le mot 'poisson', et si elle est incorrecte, l'enfant appuie sur le 'X' Vous pouvez aider l'enfant pour les items de pratique, en répétant les instructions ou en faisant rejouer les items de pratique.  Pour les items du test, l'enfant devra écouter des enregistrements de personnes qui essaient de dire le mot 'gris' et déterminer si la prononciation est correcte ou non. Si la prononciation est correcte, l'enfant appuie sur le mot 'gris', et si elle est incorrecte, l'enfant appuie sur le 'X'. S'il ne veut pas appuyer sur l'écran, vous pouvez le faire pour lui. N'aidez pas l'enfant pour les items du test. Ne faites pas rejouer les items du test, à moins que l'enfant ait été distrait lorsqu'il devait écouter l'item."
	},
	"localized_instructions_for_child": {
		"message": "Tu vas entendre des gens qui essaient de dire le mot 'gris'. Tu vas me dire si tu entends le mot GRIS, ou si tu entends autre chose. Si tu entends le mot 'gris', tu dois appuyer sur le mot 'gris', et si tu n'entends pas le mot 'gris', tu dois appuyer sur le X. Est-ce que tu as compris?",
		"audio": {
			"audioFiles": [
				"Instructions_SAILS3_1.mp3",
				"Instructions_SAILS3_2.mp3"
			],
			"delay": 0
		}
	},
	"localized_instructions_for_school_record": {
		"message": "Lors de ce test l'enfant devra écouter des enregistrements du mot 'gris' et déterminer si la prononciation est correcte ou non. Si la prononciation est correcte, l'enfant appuie sur le mot 'gris', et si elle est incorrecte, l'enfant appuie sur le 'X'. S'il ne veut pas appuyer sur l'écran, vous pouvez le faire pour lui."
	},
	"localized_instructions_for_parent": {
		"message": "Lors de ce jeu l'enfant devra écouter des enregistrements du mot 'gris' et déterminer si la prononciation est correcte ou non. Si la prononciation est correcte, l'enfant appuie sur le mot 'gris', et si elle est incorrecte, l'enfant appuie sur le 'X'. S'il ne veut pas appuyer sur l'écran, vous pouvez le faire pour lui."
	},
	"localized_localized_instructions_for_slp": {
		"message": "On présente 10 enregistrements naturels du mot «gris» à l'enfant. Pour la phase de pratique, les mots sont énoncés par des adultes, et pour la phase test, les mots sons énoncés par des enfants. L'enfant doit identifier les bonnes productions de «gris» ainsi que les productions erronées («gis», «ris», «gwis») en touchant les images appropriées sur l'écran de la tablette. S'il ne veut pas appuyer sur l'écran, vous pouvez le faire pour lui. Une animation de renforcement (une souris qui mange du fromage) donne de l'information sur le nombre d'essais restant à la phase test. Les réponses sont notées comme étant correctes ou incorrectes par l'application. La note de passage est établie à partir d'approximativement un écart type en dessous de la moyenne du groupe témoin de la Phase I de l'étude, c'est à dire 8 réponses cibles ou plus. Vous pouvez aider l'enfant pour les items de pratique, en répétant les instructions ou en faisant rejouer les stimuli auditifs. N'aidez pas l'enfant pour les items du test; ne faites pas rejouer les items du test, à moins que l'enfant ait été distrait par un événement quelconque lorsqu'il devait écouter le stimulus auditif. L'enfant sera enregistré audiovisuellement tout au long du test."
	},
	"localized_end_instructions_for_teacher": {
		"message": "Le jeu est terminé. Les résultats de l'enfant sont automatiquement sauvegardées."
	},
	"localized_end_instructions_for_child": {
		"message": "Bravo! Tu as terminé!"
	},
	"localized_end_instructions_for_slp": {
		"message": "Le test est terminé. Les données de l'enfant sont automatiquement sauvegardées. Pour évaluer un autre enfant, ouvrez l'application une nouvelle fois. Voulez-vous sauvergarder les enregistrements audiovisuels de l'enfant?"
	},
	"localized_ready": {
		"message": "Prêt(e)?"
	},
	"sound_check_warning": {
		"message": "L’administration de cette tâche de dépistage demande l’utilisation d’écouteurs, pour la présentation du son, et l’enregistrement de la parole de l’enfant."
	},
	"sound_check_button_text": {
		"message": "Cliquez ici pour vérifier vos périphériques d’entrée et de sortie!"
	},
	"plug_in_headphones": {
		"message": "S'il vous plaît, connecter des écouteurs, et parler afin verifier votre microphone. Si vous n'entendez rien, que clicker sur \"Allow\" à droit en haut."
	}
}


